/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Sun, 31 Jan 2016 17:37:54 +0000
 */

/*  */
"hello_world" = "Hello world!";

/*  */
"app_name" = "Judge it!";

/*  */
"New Voting" = "Neue Abstimmung";

/*  */
"Profile" = "Profil";

/*  */
"Contacts" = "Kontakte";

"Back" = "Zurück";
"Next" = "Weiter";

/*  */
"Settings" = "Einstellungen";
"Invite participants" = "Teilnehmer einladen";

/*  */
"service_name" = "Judge it! Notification Service";

/*  */
"error_version_mismatch" = "Die App scheint veraltet zu sein. Bitte aktualisiere sie, um sie weiter benutzen zu können!";

/*  */
"string_and" = " und ";

/*  */
"explanation_create" = "Beispiele für Abstimmungen:\n• Wann treffen wir uns? \n• Wohin geht's in den Urlaub? \n• Welches verlinkte Video findet ihr cooler? \n• Welches Shirt steht mir besser?";

/*  */
"explanation_add_contacts1" = "Um neue Kontakte in der Online-Datenbank zu finden, gib sie ins Suchfeld ein und bestätige";

/*  */
"explanation_add_contacts2" = "Du kannst aus mehreren Kontakten eine Gruppe erstellen, indem du sie einzeln auswählst und dann bestätigst";

/*  */
"explanation_add_contacts3" = "Speichern erfolgt automatisch beim Auswählen des Pfeils oder beim Tap auf Speichern";

/*  */
"title_create" = "Bitte Abstimmungsfrage oder -thema eingeben";

/*  */
"title_contact_create" = "Freunde zur Abstimmung hinzufügen";

/*  */
"dummy_button" = "Dummy Button";

/*  */
"dummy_content" = "Dummy\nContent";

/*  */
"text_question" = "Textabstimmung";

/*  */
"comment_hint" = "Nachricht";

/*  */
"load_more_items" = "Mehr laden…";

/*  */
"xor_vote" = "Entweder-Oder-Frage";

/*  */
"invite_message" = "Einladenachricht";

/*  */
"invite_message_description" = "Schreibe eine persönlichere Nachricht, die mit der Einladung verschickt wird";

/*  */
"invite_email" = "Lade zusätzlich oder alternativ Freunde per Email ein";

/*  */
"invite_email_description" = "Adresse eingeben und Enter drücken um sie hinzuzufügen, berühren um sie zu entfernen";

/*  */
"single_vote_confirm_title" = "Stimme abschicken?";

/*  */
"single_vote_confirm" = "Bist du dir sicher, dass du deine Stimme jetzt abschicken möchtest? Du kannst sie später wieder ändern.";

/*  */
"about" = "Über uns";

/*  */
"about_desc" = "Über Judge it!";

/*  */
"pref_header_general" = "Allgemein";

/*  */
"eula_title" = "EULA-Hinweis";

/*  */
"eula_content" = "Durch das Erstellen eines Kontos und das Nutzen von Judge it! stimmst du unserer [Lizenzvereinbarung] zu und bestätigst, dass du unsere [Datenschutzerklärung] gelesen hast.";

"[Phone Number Missing Alert Message]" = "Du hast keine Telefonnummer eingegeben. Durch Eingabe Deiner Telefonnummer erscheinst Du unter \"Kontakte\" bei Deinen Freunden.";

/*  */
"action_share" = "Abstimmung teilen";

/*  */
"action_invite_question" = "Teilnehmer hinzufügen";

/*  */
"share_via" = "Teilen über";

/*  */
"share_text_app" = "%@ möchte, dass du %@ ausprobierst. Du kannst die App unter diesem Link herunterladen:\n%@";

/*  */
"share_text_broadcast" = "%@ hat dich zur Abstimmung \"%@\" mit %@ eingeladen. Benutze den Link, um die App im App Store herunterzuladen, und tritt bei, indem du den Link mit %@ öffnest, sobald es installiert ist.\n%@";

/*  */
"invite_question_ok" = "Nutzer wurde erfolgreich eingeladen";

/*  */
"pw_reset_info" = "Möchtest du dein Passwort zurücksetzen? Wenn der Account existiert, wirst du eine Email erhalten, die es dir erlaubt, ein neues Passwort festzulegen.";

/*  */
"passwordreset_title" = "Passwort zurücksetzen?";

/*  */
"pw_reset" = "Passwort zurücksetzen?";

/*  */
"pw_reset_done" = "Anfrage, das Passwort zurückzusetzen, wurde gesendet";

/*  */
"mark_all_read" = "Alle als gelesen markieren";

/*  */
"in" = "in";

/*  */
"load_all" = "Alle Abstimmungen laden";

/*  */
"invite_hint" = "Hi,\n\n(Tut mir leid, ich war zu faul um hier etwas zu schreiben. )\n\nWir sehen uns online,\n%@";

/*  */
"server_error_relog" = "Es gab einen Kommunikationserror. Hast du dich an einem anderen Gerät eingeloggt? Bitte log dich aus und wieder ein, falls das Problem bestehen bleiben sollte.";

/*  */
"add_choice" = "Auswahl hinzufügen";

/*  */
"no_users_found" = "Keine Benutzer unter diesem Namen gefunden";

/*  */
"new_choice_notification" = "1 neue Auswahl";

/*  */
"stats_voted_bool" = "Abgestimmt?";

/*  */
"participants_title" = "Teilnehmer";

/*  */
"edit_no_changes" = "Keine Änderungen an Abstimmung vorgenommen";

/*  */
"invalid_choices" = "Deine neuen Auswahlen sind unvollständig. Bitte ergänze eine Beschreibung, ein Bild, oder einen Weblink.";

/*  */
"string_update_question" = "Abstimmung anpassen";

/*  */
"question_add_choice_ok" = "Neue Auswahl(en) erfolgreich hinzugefügt";

/*  */
"facebook_login_fail" = "Facebook-Login ist fehlgeschlagen. Versuch es später erneut!";

/*  */
"comment_attachment" = "(Bild)";

/*  */
"group_name_short" = "Der Gruppenname ist zu kurz";

/*  */
"followup_question" = "Folgefrage zu:";

/*  */
"ask_followup" = "Folgeabstimmung erstellen";

/*  */
"joined_question" = "Abstimmung erfolgreich beigetreten";

/*  */
"joined_question_error" = "Beitritt zur Abstimmung ist fehlgeschlagen";

/*  */
"string_block_contact" = "Ersteller blockieren";

/*  */
"string_mute_question" = "Benachrichtigungen deaktivieren";

/*  */
"string_unmute_question" = "Benachrichtigungen aktivieren";

/*  */
"broadcast_mode" = "Broadcast-Modus";

/*  */
"broadcast_mode_description" = "Jeder kann per Link eingeladen werden, Benachrichtigungen sind deaktiviert";

/*  */
"help_pick_image" = "Foto erstellen/hochladen oder Link einfügen";

/*  */
"help_description" = "Text oder Beschreibung zu Link/Foto eingeben";

/*  */
"help_add_choice" = "Hinzufügen weiterer Fotos/Links/Abstimmoptionen";

/*  */
"broadcast_created_congrats" = "Deine Abstimmung wurde erfolgreich erstellt! Du kannst beliebig mehr Leute einladen, indem du den untenstehenden Link weiterverteilst.";

/*  */
"copy_clipboard" = "Kopieren";

/*  */
"share_broadcast" = "Teilen";

/*  */
"broadcast_created_title" = "Abstimmung erstellt";

/*  */
"someone" = "Jemand";

/*  */
"clipboard_success" = "Link in Zwischenablage kopiert";

/*  */
"string_blocked" = "Blockiert";

/*  */
"user_remove_blocked_title" = "User entblocken";

/*  */
"user_remove_blocked" = "Möchtest du diesen User wieder entblocken? Du wirst seine Abstimmungen wieder empfangen können.";

/*  */
"save_vote_changes" = "Absenden";

/*  */
"discard_vote_changes" = "Verwerfen";

/*  */
"vote_fail" = "Abstimmen war nicht erfolgreich. Bitte versuche es später erneut!";

/*  */
"vote_success" = "Abstimmung erfolgreich an Server gesendet";

/*  */
"Vote" = "Abstimmung";

/*  */
"Stats" = "Ergebnisse";

/*  */
"Chat" = "Chat";

/*  */
"choice_choice" = "Auswahl";

/*  */
"choice_like" = "Pro";

/*  */
"choice_dislike" = "Contra";

/*  */
"user_you" = "Du";

/*  */
"choice_no_votes" = "Es wurde noch nicht abgestimmt.";

/*  */
"comment_error" = "Kommentar konnte nicht versendet werden. Bitte versuche es später erneut!";

/*  */
"action_string_save_contacts" = "✅ Speichern";

/*  */
"action_string_synchronize_contacts" = "Mit Telefon-Kontakten synchronisieren";

/*  */
"group_create_title" = "Neue Gruppe erstellen";

/*  */
"group_edit_title" = "Gruppe verändern";

/*  */
"string_search_description" = "Suche online nach Nutzern";

/*  */
"string_delete_user_title" = "Kontakt löschen?";

/*  */
"string_delete_user" = "Bist du sicher, dass du diesen Kontakt löschen möchtest?";

/*  */
"string_delete_group_title" = "Gruppe löschen?";

/*  */
"string_delete_group" = "Bist du sicher, dass du diese Gruppe löschen möchtest? Ihre Teilnehmer bleiben in deiner Kontaktliste.";

/*  */
"ok" = "OK";

/*  */
"cancel" = "Abbrechen";
"Cancel" = "Abbrechen";


/*  */
"save_contacts_success" = "Neue Kontakte erfolgreich gespeichert";

/*  */
"save_contacts_fail" = "Fehler beim Speichern. Kontakte sind möglicherweise nicht aktualisiert.";

/*  */
"string_no_synchronized_users" = "Keine Nutzer mit synchronisierter Telefonnummer gefunden";

/*  */
"string_group" = "Gruppe";

/*  */
"string_create_group" = "Wählen Sie Kontakte aus, um sie einer Gruppe hinzuzufügen";

/*  */
"action_to_participants_string" = "▷ Weiter";

/*  */
"action_update_question" = "✅ Aktualisieren";

/*  */
"question_title" = "Frage";

/*  */
"choice_description" = "Beschreibung";

/*  */
"enter_users" = "Kontakte durchsuchen…";

/*  */
"invalid_question" = "Die Abstimmung ist noch unvollständig. Bitte ergänze den Titel oder vervollständige die Beschreibungen.";

/*  */
"create_fail" = "Abstimmung konnte nicht erstellt werden. Bitte versuche es später erneut!";

/*  */
"create_success" = "Abstimmung wurde erfolgreich erstellt.";

/*  */
"action_create_string" = "✅ Abschicken";

/*  */
"participants_info_string" = "Teilnehmer hinzufügen";

/*  */
"no_participants" = "Bitte wähle mindestens 1 Kontakt.";

/*  */
"pick_image_source" = "Bitte Bildquelle wählen…";

/*  */
"pick_image_from_photo" = "Foto aufnehmen…";

/*  */
"pick_image_from_gallery" = "Aus Galerie wählen…";

/*  */
"pick_url" = "Internetadresse einfügen";

/*  */
"error_invalid_url" = "Die eingegebene Internetadresse ist ungültig";

/*  */
"url_no_preview" = "Vorschau konnte nicht generiert werden, Website könnte unerreichbar sein. Du kannst den Link wieder entfernen oder durch etwas anderes ersetzen, indem du auf das Feld tippst.";

/*  */
"pick_remove" = "Inhalt entfernen";

/*  */
"action_create" = "Neue Abstimmung";

/*  */
"action_refresh" = "Aktualisieren";

/*  */
"action_update_profile" = "Profil";


/*  */
"action_logout" = "Abmelden";

/*  */
"no_questions_yet" = "Es gibt hier noch keine Abstimmungen. Um eine neue zu erstellen, tippe auf das Icon am oberen Bildschirmrand.";

/*  */
"question_subtitle" = "von %@";

/*  */
"question_new" = "NEU";

/*  */
"yesterday" = "Gestern";

/*  */
"created" = "Erstellt";

/*  */
"string_options_question_title" = "Abstimmungsoptionen";

/*  */
"string_delete_question" = "Abstimmung verlassen";

/*  */
"drawer_open" = "Menü ist geöffnet";

/*  */
"drawer_closed" = "Menü ist geschlossen";

/*  */
"prompt_email" = "Email-Adresse";

/*  */
"prompt_password" = "Passwort";

/*  */
"action_sign_in" = "Anmelden";

/*  */
"action_register" = "Registrieren";

/*  */
"login_explanation" = "Log dich ein oder registrier dich neu, um zu jeder Frage direktes Feedback von deinen Freunden zu erhalten!";

/*  */
"error_invalid_email" = "Diese Email-Adresse ist ungültig";

/*  */
"error_invalid_password" = "Das Passwort ist zu kurz oder enthält Leerzeichen";

/*  */
"error_field_required" = "Dieses Feld muss ausgefüllt werden";

/*  */
"error_incorrect_password" = "Das Passwort ist falsch.";

/*  */
"error_no_account" = "Es gibt keinen Account unter dieser Email-Adresse.";

/*  */
"error_registration_fail" = "Dieser Account existiert bereits.";

/*  */
"error_server_down" = "Der Server scheint gewartet zu werden. Bitte versuche es später erneut!";

/*  */
"title_activity_settings" = "Einstellungen";

/*  */
"pref_header_data_sync" = "Synceinstellungen";

/*  */
"pref_title_sync_frequency" = "Sync-Intervall";

/*  */
"pref_title_system_sync_settings" = "System-Sync-Einstellunge";

/*  */
"pref_header_notifications" = "Benachrichtigungen";

/*  */
"pref_title_new_message_notifications" = "Update-Benachrichtigungen";

/*  */
"pref_title_ringtone" = "Klingelton";

/*  */
"pref_ringtone_silent" = "Still";

/*  */
"pref_title_vibrate" = "Vibration";

/*  */
"action_send_update" = "✅ Speichern";

/*  */
"string_username" = "Nutzername";

/*  */
"string_username_field" = "Nutzernamen eingeben";

/*  */
"string_status" = "Status";

/*  */
"string_status_field" = "Was machst du gerade?";

/*  */
"string_phone" = "Telefonnummer (ermöglicht es deinen Telefonkontakten, dich zu finden)";

/*  */
"string_phone_field" = "Telefonnummer";

/*  */
"string_phone_explanation" = "Diese benötigen wir, damit du deine Freunde direkt einladen kannst.";

/*  */
"update_username_short" = "Dein Nutzername ist zu kurz.";

/*  */
"update_loading_text" = "Lade…";

/*  */
"update_loading_data" = "Lade Daten, bitte warten.";

/*  */
"update_success" = "Profil erfolgreich aktualisiert.";

/*  */
"update_fail" = "Profil konnte nicht aktualisiert werden. Bitte versuche es später erneut!";

/*  */
"phone_error" = "Bitte gib eine gültige Telefonnummer an";

/*  */
"string_email_login" = "Email-Login";

/*  */
"google_error" = "Fehler beim Google-Login.";

/*  */
"pref_licenses" = "Lizenzen";

/*  */
"pref_licenses_desc" = "Open-Source-Lizenzen anzeigen";

/*  */
"skip_introduction" = "Überspringen";

/*  */
"chat_background" = "Hintergrundbild";

/*  */
"pref_display" = "Anzeige";

/*  */
"pref_general" = "Allgemein";

/*  */
"pref_notification" = "Benachrichtigungen";

/*  */
"dashboard_info" = "Info";

/*  */
"phone_cc_set" = "Wir haben den Ländercode für dich gesetzt. Ist dieser korrekt?";

/*  */
"action_share_app" = "App weiterempfehlen";

/*  */
"category_app" = "App";

/*  */
"category_info" = "Info";

/*  */
"action_eula" = "Lizenzvertrag";

/*  */
"action_privacy" = "Datenschutz";

/*  */
"action_imprint" = "Impressum";

/*  */
"intro_text1" = "Judge it! ist die Abstimmungsapp für dich und deinen Freundeskreis.";

/*  */
"intro_text2" = "Lade Freunde zu Abstimmungen ein. Gib ihnen Textoptionen, Fotos oder Links zur Auswahl.";

/*  */
"intro_text3" = "Wähle Freunde aus Deinem Adressbuch aus oder teile einen öffentlichen Broadcast-Link.";

/*  */
"intro_text4" = "Erhalte Echtzeitergebnisse zu deinen Abstimmungen, grafisch und tabellarisch. Chatte zu jeder Abstimmung mit deinen Freunden.";

/*  */
"login_get_started" = "Leg los";

/*  */
"url_no_preview_view" = "Vorschau konnte nicht generiert werden, Website könnte unerreichbar sein";

/*  */
"dashboard_create_help" = "Um eine neue Abstimmung zu erstellen, tippe hier!";

/*  */
"question_options_info" = "Halte auf einer Abstimmung gedrückt für Abstimmungsoptionen, zum Beispiel das Deaktivieren von Benachrichtigungen, Löschen der Abstimmung, oder das Blockieren ihres Erstellers.";

/*  */
"explanation_sync_contacts" = "Synchronisiere deine Kontakte mit den Kontakten deines Geräts.";

/*  */
"invite_group_message" = "Du wurdest in Gruppe %@ eingeladen";

/*  */
"invite_group_creator" = "von %@";

/*  */
"color_white" = "Weiß (Standard)";

/*  */
"color_grey" = "Grau";

/*  */
"color_beige" = "Beige";

/*  */
"color_lightblue" = "Hellblau";

/*  */
"select_wallpaper" = "Aus Galerie wählen...";

/*  */
"current_wallpaper" = "Benutzerdefiniertes Bild";

/*  */
"phone_change_prompt" = "Du loggst dich von einem neuen Gerät ein. Hat sich deine Telefonnummer geändert?";

/*  */
"choice_help_member" = "Initiiere eine Folgeabstimmung innerhalb der gleichen Gruppe.\nDer Chatverlauf bleibt erhalten.";

/*  */
"choice_help_creator" = "Füge neue Teilnehmer oder Auswahloptionen hinzu. Initiiere eine Folgeabstimmung innerhalb der gleichen Gruppe.\nDer Chatverlauf bleibt erhalten.";

/*  */
"pref_sync_frequency_titles[0]" = "1 Minute";

/*  */
"pref_sync_frequency_titles[1]" = "2 Minutes";

/*  */
"pref_sync_frequency_titles[2]" = "5 Minutes";

/*  */
"pref_sync_frequency_titles[3]" = "15 Minutes";

/*  */
"pref_sync_frequency_titles[4]" = "1 Stunde";

/*  */
"pref_sync_frequency_titles[5]" = "3 Stunden";

/*  */
"pref_sync_frequency_titles[6]" = "Nie";

/*  */
"pref_sync_frequency_values[0]" = "60";

/*  */
"pref_sync_frequency_values[1]" = "120";

/*  */
"pref_sync_frequency_values[2]" = "300";

/*  */
"pref_sync_frequency_values[3]" = "900";

/*  */
"pref_sync_frequency_values[4]" = "3600";

/*  */
"pref_sync_frequency_values[5]" = "10800";

/*  */
"pref_sync_frequency_values[6]" = "-1";

/*  */
"string_new_questions" = "%d neue Abstimmung";

/*  */
"x-new-votings" = "%d neue Abstimmungen";

/*  */
"string_new_votes" = "%d User hat abgestimmt";

/*  */
"x-users-have-voted" = "%d User haben abgestimmt";

/*  */
"string_new_comments" = "%d neuer Kommentar";

/*  */
"x-new-comments" = "%d neue Kommentare";

/*  */
"choice_sumvotes" = "Stimme";

/*  */
"x-votes" = "Stimmen";

/*  */
"string_new_synchronized_users" = "%d Telefonkontakt online gefunden und zu Kontakten hinzugefügt";

/*  */
"x-phone-contacts-found-online-and-added-to-contacts" = "%d Telefonkontakte online gefunden und zu Kontakten hinzugefügt";

/* */
"pull_refresh" = "Ziehen zum Aktualisieren";

/*  */
"contact_fail_title" = "Kontakt speichern fehlgeschlagen";

/*  */
"contact_fail" = "Das Speichern des Kontaktes ist fehlgeschlagen. Bitte versuche es später noch einmal!";

/*  */
"error_version_mismatch_title" = "App Version zu alt";

/*  */
"error_no_account_title" = "Kein Profil";

/*  */
"error_incorrect_password_text" = "Dein Passwort ist nicht korrekt. Vergewissere Dich, dass es korrekt angegeben wurde.";

"error_invalid_password_title" = "Email oder Passwort ungültig";

"error_invalid_password" = "Die eingegebene Email oder das Passwort sind nicht korrekt. Bitte vergewissere Dich, dass die Email Adresse korrekt ist und dass Dein Passwort mindestens 6 Zeichen ohne Leerzeichen enthält.";

"error_registration_title" = "Registrierung fehlgeschlagen";

"error_registration" = "Die Registrierung Deines Profils ist fehlgeschlagen. Bist Du sicher dass dieses Profil nicht bereits existiert?";

"contact_local" = "Lokal";

"contact_online" = "Online";

"pick_url_hint" = "http://example.com";



/*  */
"username_short_body" = "Deine Benutzername ist zu kurz. Bitte gib einen Namen mit mindestens 5 Buchstaben an und versuche es erneut.";

/*  */
"invalid_choices_title" = "Unvollständige Auswahlen";

/*  */
"few_members_title" = "Zu wenige Mitglieder";

/*  */
"few_members" = "Bitte wähle mindestens 1 Mitglied zum Einladen aus.";

"voting_options" = "Optionen";

"facebook_login" = "Mit Facebook einloggen";

"search_new_contacts" = "Neue Kontakte suchen";

"unblock_user" = "Entblocken";

"pick_date" = "Datum/Zeitraum wählen";


"create_fail_title" = "Abstimmungserstellung fehlgeschlagen";

/*
 Update 1
 */

"share_screenshot" = "Ergebnisse teilen";
"highlight_question"="Abstimmung hervorheben";
"action_video"="Erklärvideo";
"howto_url"="https://youtu.be/qDdq2EGpfh0";

"string_copy" = "Kopieren";
/*  */
"x_new_choice" = "%d neue Auswahlen";

"x_new_activity" = "%d neue Aktivitäten in Judge it!";

"remote_new_question" = "Neue Abstimmung \"%@\" von %@";
"remote_new_comment" = "%@: %@";
"remote_new_vote" = "%@ hat abgestimmt in %@";
"remote_new_vote2" = "%@ hat abgestimmt";

"remove_contact" = "Von Kontaktliste entfernen";
"add_contact" = "Zu Kontakten hinzufügen";
"phone_unchanged"="(Gesichert)";

"comment_blocked" = "Du hast diesen User blockiert. Entsperre ihn, um diesen Kommentar zu lesen.";

"block_contact" = "Benutzer blockieren";
"Home" = "Startseite";

"question_default_title" = "Frage oder Thema";

"invalid_title_title" = "Unvollständiger Titel";
"invalid_title" = "Bitte ergänze eine Frage oder füge Deiner Abstimmung ein Thema hinzu.";

"contact_sync_emtpy_dialog_title" = "Noch keine Kontakte vorhanden.";
"contact_sync_empty_dialog_message" = "Du kannst Teilnehmer auch per Link zu einer Abstimmung vom Hauptscreen aus einladen (Broadcast).";

"my_groups_title" = "Eigene Gruppen";
"groups_title" = "Gruppen";
"member_of_groups_title" = "Gruppenmitgliedschaften";
"members_title" = "Mitglieder";
"contacts_title" = "Kontakte";

"phone_numer_subtitle" = "Durch Eingabe Deiner Telefonnummer erscheinst Du unter \"Kontakte\" bei Deinen Freunden.";

"email_address-title" = "E-Mail Adresse";
"username_title" = "Benutzername";
"statustext_title" = "Status";
"phonenumber_title" = "Telefonnummer";
"privacymode_title" = "Privatsphäre";
"privacymode_text" = "Abstimmungs- / Chateinladungen nur von Deinen Kontakten erhalten";

"large_voting_notice" = "%@ Teilnehmer, %@ Votes";

"has_left" = "Ausgetreten";
"leave_notice" = "%@ hat die Abstimmung verlassen";

"invite_button" = "Einladen";
"phone_title" = "Telefonkontakte";

"imessage_invite" = "Kennst du schon die App Judge it! ? Lade sie jetzt runter: %@";

"close_voting" = "Abstimmung beenden";
"close_voting_prompt" = "Abstimmung beenden?";
"close_notice" = "%@ hat die Abstimmung beendet";

"public_vote_first" = "Stimm ab, um die Ergebnisse und den Chat zu sehen.";

"random_votings" = "Öffentliche Abstimmungen";
"your_votings" = "Meine Aktivitäten";

"join_notice" = "%@ wurde zur Abstimmung eingeladen";
"choice_notice" = "%@ hat eine Auswahloption ergänzt";

"hide_question" = "Abstimmung verbergen";

"chat_votings" = "Private Chats";
"private_votings" = "Private Abstimmungen";

"string_delete_chat" = "Chat verlassen";
"no_contacts_yet" = "Noch keine manuell zu wählenden Judge it! Kontakte / Gruppen vorhanden ";

"chat_leave_notice" = "%@ hat den Chat verlassen";
"remote_new_chat" = "Neuer chat von %@";

"create_notice" = "%@ hat eine neue Abstimmung erstellt";
"chat_create_notice" = "%@ hat einen neuen Chat erstellt";

"whats_up_prompt" = "Was willst du die Community heute fragen, %@?";

/*  */
"SProfile" = "Profil";
"SDisplay" = "Anzeigen";
"SNotifications" = "Benachrichtigungen";
"SGeneral" = "General";
"SLegal" = "Rechtlich";

"NewVoting" = "Neue Abstimmung";
"InviteParticipant" = "Teilnehmer Einladen";
